<?php


return [
    "welcome_head"   =>"Καλώς ήλθατε στο Canadian Exports  επίσημη ιστοσελίδα",
    "wlc_msg_1"      =>"Canadian Exports βοηθαει τους διεθνείς εισαγωγείς από όλο τον κόσμο να συλλέξουν προϊόντα και υπηρεσίες που χρειάζονται από τον Καναδά. Δημοσιεύουμε ένα Περιοδικό Προώθησης Εξαγωγών και προσφέρουμε μια ολοκληρωμένη ιστοσελίδα, και τα δυο πλήρη σε προφίλ (διαφημίσεις) Καναδών εξαγωγέων που επιθυμούν να εισέρθουν στην αγορά σας",
    "wlc_msg_2"      =>"παίρνει μόνο μερικά λεπτά",
    "wlc_link"       =>" Ηλεκτρονική εγγραφή",
    "cat_msg"        =>"Οι ακόλουθες κατηγορίες επιχειρήσεων είναι γεμάτες από προφίλ αναγνωρισμένων και αξιόπιστων καναδικών επιχειρήσεων που θέλουν να εισέλθουν στην αγορά σας",
    "last_cat"       =>"Πώς προέκυψαν αυτές οι επιχειρηματικές κατηγορίες",
    "who_we_are"     =>"ΠΟΙΟΙ ΕΙΜΑΣΤΕ",
    "who_we_are_msg" =>"Ως εταιρεία, έχουμε μια βαθιά κατανόηση της διαδικασίας εισαγωγής / εξαγωγής και των προκλήσεων που θα αντιμετωπίσετε στην πορεία. Για να διευκολύνετε τα πράγματα στο τέλος σας, έχουμε συμφωνίες με πολλούς παρόχους υπηρεσιών που καλύπτουν σημαντικές λειτουργίες όπως η ναυτιλία, η προώθηση, η εκκαθάριση, η μετάφραση, τα ταξίδια και πολλά άλλα.",
    "our_mission"    =>"Η ΑΠΟΣΤΟΛΗ ΜΑΣ",
    "our_mission_msg"=>"Αποστολή μας είναι να προωθήσουμε τις εξαγωγές από τον Καναδά και να βοηθήσουμε τις καναδικές εταιρείες να βρουν αγοραστές και διανομείς για τα προϊόντα και τις υπηρεσίες τους. Το Καναδικό Περιοδικό Εξαγωγών μας, το Περιοδικό Προώθησης Εξαγωγών του Καναδά, φτάνει πάνω από 100.000 εισαγωγείς και αγοραστές σε περισσότερες από 120 χώρες. Η ηλεκτρονική εγγραφή διαρκεί μόνο μερικά λεπτά",
    "info_l_head"    =>"Καναδικό περιοδικό Εξαγωγές",
    "info_l_text"    =>"Για να λάβετε το Καναδικό περιοδικό Εξαγωγών στο ηλεκτρονικό σας ταχυδρομείο, εγγραφείτε στο ενημερωτικό μας έντυπο παραπάνω.",
    "acc_all"        =>"ΠΡΟΣΒΑΣΗ ΟΛΩΝ ΤΩΝ ΕΡΩΤΗΣΕΩΝ",
    "sponsor" =>"ΧΟΡΗΓΟΙ",
    "banner"  =>"διαφημίσεις banner",

];
