<?php


return [
    "header"=>"Προσφορές, Έρευνες Αγοράς και πολλά άλλα",
    "text1" =>"Πέρυσι δημιουργήσαμε ημερήσιο μέσο όρο πάνω από 7.000 προσφορών από όλο τον κόσμο. Παρακάτω είναι μόνο ένα δείγμα. Παρέχονται δωρεάν αποκλειστικά στα premium μέλη μας.",
    "text2" =>"Δεν έχετε χρόνο να τα περάσετε; Συζητήστε με τους αντιπροσώπους μας για εξυπηρέτηση πελατών και θα χαρούμε να το κάνουμε για εσάς. θα τα φιλτράρουμε και θα σας στείλουμε email σας εκείνων που ανήκουν στον (στους) κλάδο (-ους) της Βιομηχανίας σας.",
    "note"  =>"Σημείωση: Όχι όλες αυτές οι προσφορές είναι στα αγγλικά. Οι εξαγωγές από τον Καναδά μπορούν να σας βοηθήσουν να μεταφράσετε και να τις γεμίσετε ",
    "doc"   =>"Δείγματα εγγράφων διαγωνισμού"
];
