<?php


return [
    "about_us"=>"Σχετικά με εμάς",
    "home"=>"Σπίτι",
    "testimonials"=>"Μαρτυρίες",
    "info-letter"=>"Πληροφορίες-Επιστολή",
    "resources"=>"Πόροι",
    "login"=>"Σύνδεση",
    "register"=>"Κανω ΕΓΓΡΑΦΗ",
    "hbc"=>"Πώς προέκυψαν οι Επιχειρηματικές κατηγορίες",
    "itb"=>"Έρευνες για αγορά",
    "omt"=>"Ακόμη ένα πράγμα",
    "sa"=>"Ειδοποιήσεις απάτης",
    "ss"=>"Ιστορίες επιτυχίας",
    "cu"=>"Επικοινωνήστε μαζί μας",
    "dis"=>"Αποποίηση ευθυνών",
    "pp" =>"Πολιτική Απορρήτου",
    "comment_sug" =>"Σχόλια / Προτάσεις",
    "oth_l" =>"ΑΛΛΕΣ ΣΥΝΔΕΣΕΙΣ",
    "contact"=>"ΕΠΙΚΟΙΝΩΝΙΑ",
    "u_links" =>"ΧΡΗΣΙΜΟΙ ΣΥΝΔΕΣΜΟΙ",
];
