<?php
return [
    "header"=>"Εγγύηση ικανοποίησης",
    "text_1"=>"Όταν καταχωρίζετε το εταιρικό σας προφίλ σε εμάς, δεσμευόμαστε να παράγουμε και να παραδώσουμε έναν ορισμένο αριθμό Προσφορών και Ερωτήσεων Αγοράς από τη βιομηχανία ΣΑΣ, καθώς και μια πλήρη λίστα των διαθέσιμων χρηματοδοτικών προγραμμάτων (δάνεια, πιστώσεις φόρου, επιχορηγήσεις, εγγυήσεις και συμβούλους) στην περιοχή σας, για μια επιχείρηση μεγέθους και φύσης και από τον κλάδο της βιομηχανίας σας",
    "text_2"=>"Σε περίπτωση που δεν παραδώσουμε αυτούς τους αριθμούς εντελώς και εντός του υποσχεθέντος χρονοδιαγράμματος, θα σας δώσουμε πλήρη επιστροφή του τέλους συνδρομής χωρίς ερωτήσεις"
];
