<?php


return [
    "welcome_head"   =>"Dobro doslo u sluzbenu webstranu Canadian Exports",
    "wlc_msg_1"      =>"Canadian Exports  pomazhe inostrane snabdevace od celog sveta da nadju izvor usluga i proizvoda u Kanadi. Mi izdajemo magazin za promovisanje izvoza i nudimo Webstranu sa mnogobrojnim reklamama i izvoza Canadski koji zele da budu predstavleni u vasem trzistu.",
    "wlc_msg_2"      =>"траје само неколико минута",
    "wlc_link"       =>" Регистрација на мрежи",
    "cat_msg"        =>"Следеће пословне категорије препуне су профила престижних и поузданих канадских предузећа која желе да уђу на ваше тржиште",
    "last_cat"       =>"Како су настале ове Категорије предузећа",
    "who_we_are"     =>"КО СМО МИ",
    "who_we_are_msg" =>"Као компанија, дубоко познајемо процес увоза / извоза и изазове са којима ћете се суочити на том путу. Да бисмо вам олакшали ствари, имамо склопљене споразуме са многим пружаоцима услуга који покривају важне операције као што су отпрема, прослеђивање, клиринг, превод, путовања и још много тога.",
    "our_mission"    =>"НАША МИСИЈА",
    "our_mission_msg"=>"Наша мисија је промоција канадског извоза и помагање канадским компанијама да пронађу купце и дистрибутере за своје производе и услуге. Наш канадски часопис за извоз, магазин за подстицање извоза Канаде, достиже више од 100.000 увозника и купаца у преко 120 земаља. Онлине регистрација траје само неколико минута",
    "info_l_head"    =>"Часопис Цанадиан Екпортс",
    "info_l_text"    =>"Да бисте добили канадски извозни магазин на свој емаил, придружите се нашем Инфо-писму горе.",
    "acc_all"        =>"Приступите свим упитима",
    "sponsor" =>"СПОНСОРС",
    "banner"  =>"БАНЕРИ",

];
