<?php


return [
    "header"=>"Тендери, Упити за куповину и још много тога",
    "text1" =>"Прошле године смо створили дневни просек од преко 7000 тендера из целог света. Испод је само узорак. Пружају се бесплатно искључиво нашим премиум члановима.",
    "text2" =>"Немате времена да их прођете? Разговарајте са нашим агентима за услуге купцима и радо ћемо то учинити за вас; ми ћемо их филтрирати и послати е-поштом онима који припадају вашем сектору.",
    "note"  =>"Напомена: Нису сви ови тендери на енглеском језику. Канадски извоз вам може помоћи да их преведете и испуните",
    "doc"   =>"Узорци тендерске документације"
];
