<?php


return [
    "about_us"=>"О нама",
    "home"=>"Кућа",
    "testimonials"=>"Тестимониалс",
    "info-letter"=>"Инфо-писмо",
    "resources"=>"Ресурси",
    "login"=>"Пријавите се",
    "register"=>"Регистровати",
    "hbc"=>"Како су настале Категорије предузећа",
    "itb"=>"Упити за куповину",
    "omt"=>"Још једна ствар",
    "sa"=>"Пријаве о превари",
    "ss"=>"Успешна прича",
    "cu"=>"Контактирајте нас",
    "dis"=>"Изјава о одрицању одговорности",
    "pp" =>"Правила о приватности",
    "comment_sug" =>"Коментари / сугестије",
    "oth_l" =>"ОСТАЛЕ ЛИНКОВЕ",
    "contact"=>"КОНТАКТ",
    "u_links" =>"КОРИСНИ ЛИНКОВИ",
];
