<?php
return [
    "header"=>"Гаранција задовољства",
    "text_1"=>"Када региструјете свој пословни профил код нас, ми се обавезујемо да генеришемо и доставимо одређени број тендера и упита за куповину од ВАШЕ индустрије, као и свеобухватну листу доступних програма финансирања (зајмови, порески кредити, грантови, гаранције и саветници) из вашег региона, за посао ваше величине и природе и из вашег индустријског сектора",
    "text_2"=>"У случају да те бројеве не доставимо у потпуности и у обећаном року, ми ћемо вам у целости вратити поврат претплате без питања"
];
