<?php


return [
    "header"=>"দরপত্র, কেনার তদন্ত এবং আরও অনেক কিছু",
    "text1" =>"গত বছর আমরা সারা পৃথিবী থেকে দৈনিক গড় ,000,০০০ এর বেশি দরপত্র তৈরি করেছি। নীচে কেবল একটি নমুনা দেওয়া হল। এগুলি আমাদের প্রিমিয়াম সদস্যদের একচেটিয়াভাবে বিনামূল্যে সরবরাহ করা হয়।",
    "text2" =>"তাদের মধ্য দিয়ে যাওয়ার সময় নেই? আমাদের গ্রাহক পরিষেবা এজেন্টদের সাথে কথা বলুন এবং আমরা এটি আপনার জন্য করতে পেরে খুশি হব; আমরা সেগুলি ফিল্টার করব এবং আপনার শিল্প খাত (গুলি) এর সাথে সম্পর্কিত এমন আপনাকে ইমেল করব।",
    "note"  =>"দয়া করে নোট করুন: এই সমস্ত দরপত্রগুলি ইংরেজিতে নয়। কানাডিয়ান এক্সপোর্টগুলি আপনাকে অনুবাদ এবং সেগুলিকে পূরণ করতে সহায়তা করতে পারে",
    "doc"   =>"নমুনা দরপত্র নথি"
];
