<?php


return [
    "about_us"=>"আমাদের সম্পর্কে",
    "home"=>"বাড়ি",
    "testimonials"=>"প্রশংসাপত্র",
    "info-letter"=>"তথ্য অক্ষর",
    "resources"=>"সম্পদ",
    "login"=>"লগইন",
    "register"=>"নিবন্ধন",
    "hbc"=>"ব্যবসায়ের বিভাগগুলি কীভাবে এসেছিল",
    "itb"=>"জিজ্ঞাসা কেনা",
    "omt"=>"আরেকটা জিনিস",
    "sa"=>"স্ক্যাম সতর্কতা",
    "ss"=>"সাফল্যের গল্প",
    "cu"=>"আমাদের সাথে যোগাযোগ করুন",
    "dis"=>"দাবি পরিত্যাগী",
    "pp" =>"গোপনীয়তা নীতি",
    "comment_sug" =>"মন্তব্য / পরামর্শ",
    "oth_l" =>"অন্যান্য লিঙ্কসমূহ",
    "contact"=>"যোগাযোগ",
    "u_links" =>"উপকারী সংজুক",
];
