<?php
return [
    "header"=>"সন্তুষ্টি গ্যারান্টি",
    "text_1"=>"আপনি যখন আমাদের সাথে আপনার ব্যবসায়িক প্রোফাইল নিবন্ধভুক্ত করেন, আমরা আপনার শিল্প থেকে কেনার জন্য নির্দিষ্ট সংখ্যক দরপত্র এবং অনুসন্ধান উত্পন্ন এবং সরবরাহ করার প্রতিশ্রুতি রাখি, পাশাপাশি উপলব্ধ অর্থায়ন কর্মসূচির একটি বিস্তৃত তালিকা (loansণ, ট্যাক্স ক্রেডিট, অনুদান, গ্যারান্টি, এবং আপনার অঞ্চলে আপনার আকার এবং প্রকৃতির ব্যবসায়ের জন্য এবং আপনার শিল্প খাত থেকে উপদেষ্টা)",
    "text_2"=>"যদি আমরা এই সংখ্যাগুলি সম্পূর্ণরূপে এবং প্রতিশ্রুতিবদ্ধ সময়সীমার মধ্যে না পৌঁছে দিই, আমরা আপনাকে সাবস্ক্রিপশন ফি সম্পূর্ণ রিফান্ড দেব যে কোনও প্রশ্নই করা হয়নি"
];
