<?php


return [
    "welcome_head"   =>"Canadian Exports 정식웹 사이트에오신것을환영합니다.",
    "wlc_msg_1"      =>"Canadian Exports는 전 세계의 수입업체들이 캐나다로부터 요구하는 상품들과 서비스들을 찾도록 도와 드립니다. 우리는 당신의 시장으로 들어 가려는 캐나다 수출업체들에 대한 소개로 가득 찬 수출-촉진 잡지를 출판하며 포괄적인 웹사이트를 제공합니다.",
    "wlc_msg_2"      =>"몇 분 밖에 걸리지 않습니다",
    "wlc_link"       =>" 온라인 등록",
    "cat_msg"        =>"다음 비즈니스 카테고리는 귀하의 시장에 진입하고자하는 권위 있고 신뢰할 수있는 캐나다 기업의 프로파일로 가득합니다",
    "last_cat"       =>"이러한 비즈니스 카테고리의 등장",
    "who_we_are"     =>"우리는 누구인가",
    "who_we_are_msg" =>"회사로서 우리는 수입 / 수출 프로세스와 그 과정에서 직면하게 될 어려움에 대해 깊이 이해하고 있습니다. 고객의 편의를 위해 운송, 전달, 통관, 번역, 여행 등과 같은 중요한 작업을 다루는 많은 서비스 제공 업체와 계약을 체결했습니다.",
    "our_mission"    =>"우리의 미션",
    "our_mission_msg"=>"우리의 임무는 캐나다 수출을 장려하고 캐나다 기업들이 그들의 제품과 서비스에 대한 구매자와 유통 업체를 찾도록 돕는 것입니다. Canadian Exports Magazine (캐나다의 Export Promotion Magazine)은 120 개 이상의 국가에서 100,000 명 이상의 수입 및 구매자에게 판매됩니다. 온라인 등록은 몇 분 밖에 걸리지 않습니다",
    "info_l_head"    =>"캐나다 수출 잡지",
    "info_l_text"    =>"귀하의 이메일로 Canadian Exports Magazine을 받으시려면 위의 Info-Letter에 가입하십시오.",
    "acc_all"        =>"모든 문의 사항에 액세스",
    "sponsor" =>"스폰서",
    "banner"  =>"배너 광고",

];
