<?php


return [
    "welcome_head"   =>"Canadian Exports 公式ウェブサイトへようこそ",
    "wlc_msg_1"      =>"Canadian Exports は 世界中の国際輸入企業が、カナダ国内からご希望の製品やサービスを調達するためのお手伝いをします。私どもは輸出推進のための刊行誌を発行するとともに、 総合ウェブサイトを提供しています。どちらにもあなたの国の市場へ参入希望しているカナダの輸出企業をたくさん掲載しています。",
    "wlc_msg_2"      =>"ほんの数分かかります",
    "wlc_link"       =>" オンライン登録",
    "cat_msg"        =>"次のビジネスカテゴリには、あなたの市場への参入を検討している権威のある信頼できるカナダの企業のプロファイルがいっぱいです。",
    "last_cat"       =>"これらのビジネスカテゴリの由来",
    "who_we_are"     =>"私たちは誰ですか",
    "who_we_are_msg" =>"会社として、私たちはインポート/エクスポートのプロセスとその過程で直面する課題を深く理解しています。お客様の目的を容易にするために、多くのサービスプロバイダーと、配送、転送、決済、翻訳、旅行などの重要な業務をカバーする契約を締結しています。",
    "our_mission"    =>"我々の使命",
    "our_mission_msg"=>"私たちの使命は、カナダの輸出を促進し、カナダの企業が自社の製品とサービスのバイヤーとディストリビューターを見つけるのを支援することです。 Canadian Exports Magazine、The Export Promotion Magazine of Canadaは、120か国以上で100,000を超える輸入業者と購入者に届けています。オンライン登録には数分しかかかりません",
    "info_l_head"    =>"カナダ輸出マガジン",
    "info_l_text"    =>"カナダの輸出マガジンをメールで受け取るには、上記の情報レターに参加してください。",
    "acc_all"        =>"すべての問い合わせにアクセス",
    "sponsor" =>"スポンサー",
    "banner"  =>"バナー広告",

];
