<?php


return [
    "welcome_head"   =>"صفحه اصلی.  به سایت رسمی Canadian Exports خوش آمدید",
    "wlc_msg_1"      =>"Canadian Exports  به واردکنندگان در سراسر گیتی یاری می‌کند تا مرجع محصولات و خدمات مورد نیاز خود در کانادا را بیابند. ما یک مجله توسعه صادرات را منتشر و یک سایت وب جامع را عرضه می‌کنیم، هر دو سرشار از نمایه‌های (تبلیغات) صادرکنندگان کانادایی است که مایل هستند به بازار شما وارد شوند",
    "wlc_msg_2"      =>"فقط دو دقیقه طول می کشد",
    "wlc_link"       =>" ثبتنام آنلاین",
    "cat_msg"        =>"دسته بندی های تجاری زیر پر از پروفایل های مشاغل معتبر و معتبر کانادایی است که به دنبال ورود به بازار شما هستند",
    "last_cat"       =>"چگونه این دسته بندی های تجاری به وجود آمد",
    "who_we_are"     =>"ما که هستیم",
    "who_we_are_msg" =>"ما به عنوان یک شرکت ، درک عمیقی از روند واردات / صادرات و چالش های پیش روی شما در طول راه داریم. برای تسهیل امور در پایان ، با بسیاری از ارائه دهندگان خدمات توافق داریم که عملیات مهمی از جمله حمل و نقل ، حمل و نقل ، ترخیص ، ترجمه ، مسافرت و موارد دیگر را پوشش می دهد.",
    "our_mission"    =>"ماموریت ما",
    "our_mission_msg"=>"ماموریت ما ارتقاء صادرات کانادا و کمک به شرکت های کانادایی خریداران و توزیع کنندگان محصولات و خدمات خود است. مجله صادرات کانادایی ما ، مجله تبلیغاتی صادرات کانادا ، به بیش از 100،000 واردکننده و خریدار در بیش از 120 کشور جهان می رسد. ثبت نام آنلاین فقط چند دقیقه طول می کشد",
    "info_l_head"    =>"مجله صادرات کانادا",
    "info_l_text"    =>"برای دریافت مجله صادرات کانادا از طریق ایمیل ، به اطلاعات نامه ما در بالا بپیوندید.",
    "acc_all"        =>"دسترسی به همه سوالات",
    "sponsor" =>"حامیان مالی",
    "banner"  =>"تبلیغات بانر",

];
