<?php


return [
    "header"=>"مناقصه ها ، استعلام خرید و سایر موارد",
    "text1" =>"سال گذشته ما به طور متوسط ​​روزانه بیش از 7000 مناقصه از سراسر جهان ایجاد کردیم. در زیر فقط یک نمونه است. آنها بصورت رایگان و منحصراً به اعضای حق بیمه ما ارائه می شود.",
    "text2" =>"وقت ندارید از طریق آنها بگذرید؟ با نمایندگان خدمات مشتری خود صحبت کنید و ما از انجام این کار برای شما خوشحال خواهیم شد. ما آنهایی را که متعلق به بخش (بازدید کنندگان) صنعت شما هستند ، از آنها فیلتر خواهیم کرد و برای شما ایمیل می کنیم.",
    "note"  =>"لطفاً توجه داشته باشید: همه این مناقصه ها به زبان انگلیسی نیستند. صادرات کانادا می تواند در ترجمه و پر کردن آنها به شما کمک کند",
    "doc"   =>"نمونه اسناد مناقصه"
];
