<?php


return [
    "about_us"=>"دربارهی ما",
    "home"=>"خانه",
    "testimonials"=>"توصیفات",
    "info-letter"=>"نامه-اطلاعات",
    "resources"=>"منابع",
    "login"=>"ورود",
    "register"=>"ثبت نام",
    "hbc"=>"چگونه دسته بندی های تجاری به وجود آمد",
    "itb"=>"سوالات خرید",
    "omt"=>"یک چیز دیگر",
    "sa"=>"هشدارهای کلاهبرداری",
    "ss"=>"داستان های موفقیت",
    "cu"=>"تماس با ما",
    "dis"=>"سلب مسئولیت",
    "pp" =>"سیاست حفظ حریم خصوصی",
    "comment_sug" =>"نظرات / پیشنهادات",
    "oth_l" =>"پیوندهای دیگر",
    "contact"=>"تماس",
    "u_links" =>"لینک های مفید",
];
