<?php
return [
    "header"=>"تضمین رضایت",
    "text_1"=>"وقتی نمایه تجاری خود را با ما ثبت می کنید ، ما متعهد می شویم که تعداد مشخصی از مناقصه ها و استعلام های خرید از صنعت خود را تهیه و تحویل دهیم ، همچنین لیست کاملی از برنامه های تأمین مالی موجود (وام ، اعتبار مالیاتی ، کمک هزینه ، ضمانت نامه و مشاوران) در منطقه شما ، برای تجارت و ابعاد و ماهیت شما ، و از بخش صنعت شما",
    "text_2"=>"در صورت عدم ارائه این شماره ها به طور کامل و در بازه زمانی موعود ، ما به شما بازپرداخت کامل از هزینه اشتراک را بدون سؤال به شما می دهیم"
];
