<?php


return [
    "welcome_head"   =>"ยินดีต้อนรับเข้าสู่ “การส่งออกแคนาดา” เวบไซต์",
    "wlc_msg_1"      =>"การส่งออกแคนาดา ให้ ความช่วยเหลือผู้นำเข้าสินค้านานาชาติจากแหล่งผู้ผลิตและให้บริการที่มีความ ต้องการจากแคนาดา พวกเราได้จัดตั้งนิตยสาร เอ๊กพอร์ต – โปรโมชั่น และนำเสนอรายละเอียดภายในเวบไซต์, สื่อทั้งสองได้รวบรวม ข้อมูลโดยรวม (โฆษณา)-",
    "wlc_msg_2"      =>"ใช้เวลาเพียงไม่กี่นาที",
    "wlc_link"       =>" ลงทะเบียนออนไลน์",
    "cat_msg"        =>"หมวดหมู่ธุรกิจต่อไปนี้เต็มไปด้วยโปรไฟล์ของธุรกิจแคนาดาที่มีชื่อเสียงและน่าเชื่อถือที่ต้องการเข้าสู่ตลาดของคุณ",
    "last_cat"       =>"หมวดหมู่ธุรกิจเหล่านี้เกิดขึ้นได้อย่างไร",
    "who_we_are"     =>"พวกเราคือใคร",
    "who_we_are_msg" =>"ในฐานะ บริษัท เรามีความเข้าใจอย่างลึกซึ้งเกี่ยวกับกระบวนการนำเข้า / ส่งออกและความท้าทายที่คุณจะเผชิญตลอดเส้นทาง เพื่อความสะดวกของคุณเรามีข้อตกลงกับผู้ให้บริการหลายรายที่ครอบคลุมการดำเนินงานที่สำคัญเช่นการจัดส่งการส่งต่อการล้างแปลการเดินทางและอื่น ๆ",
    "our_mission"    =>"ภารกิจของเรา",
    "our_mission_msg"=>"ภารกิจของเราคือการส่งเสริมการส่งออกของแคนาดาและช่วยให้ บริษัท แคนาดาค้นหาผู้ซื้อและผู้จัดจำหน่ายสำหรับผลิตภัณฑ์และบริการของพวกเขา นิตยสารส่งออกแคนาดาของเรานิตยสารส่งเสริมการส่งออกของแคนาดาเข้าถึงผู้ส่งออกและผู้ซื้อมากกว่า 100,000 รายในกว่า 120 ประเทศ การลงทะเบียนออนไลน์ใช้เวลาเพียงไม่กี่นาที",
    "info_l_head"    =>"นิตยสารส่งออกของแคนาดา",
    "info_l_text"    =>"หากต้องการรับนิตยสารส่งออกของแคนาดาไปยังอีเมลของคุณเข้าร่วมจดหมายข่าวของเราด้านบน",
    "acc_all"        =>"เข้าถึงการสอบถามทั้งหมด",
    "sponsor" =>"ผู้สนับสนุน",
    "banner"  =>"โฆษณาแบนเนอร์",

];
