<?php


return [
    "header"=>"ผู้ซื้อสอบถามเพื่อซื้อและอื่น ๆ",
    "text1" =>"ปีที่แล้วเราได้สร้างผู้ประมูลกว่า 7,000 รายจากทั่วทุกมุมโลกทุกวัน ด้านล่างเป็นเพียงตัวอย่าง พวกเขามีให้ฟรีเฉพาะสมาชิกพรีเมี่ยมของเรา.",
    "text2" =>"ไม่มีเวลาผ่านพวกเขาเหรอ? พูดคุยกับตัวแทนฝ่ายบริการลูกค้าของเราและเรายินดีที่จะทำเพื่อคุณ เราจะกรองพวกเขาออกและส่งอีเมลถึงคุณที่อยู่ในภาคอุตสาหกรรมของคุณ.",
    "note"  =>"โปรดทราบ: ไม่ใช่ประกวดราคาทั้งหมดเหล่านี้เป็นภาษาอังกฤษ การส่งออกของแคนาดาสามารถช่วยคุณแปลและเติมเต็ม",
    "doc"   =>"ตัวอย่างเอกสารประกวดราคา"
];
