<?php


return [
    "about_us"=>"เกี่ยวกับเรา",
    "home"=>"บ้าน",
    "testimonials"=>"ใบรับรอง",
    "info-letter"=>"ข้อมูลหนังสือ",
    "resources"=>"ทรัพยากร",
    "login"=>"เข้าสู่ระบบ",
    "register"=>"สมัครสมาชิก",
    "hbc"=>"หมวดหมู่ธุรกิจเกิดขึ้นได้อย่างไร",
    "itb"=>"สอบถามการซื้อ",
    "omt"=>"อีกหนึ่งสิ่ง",
    "sa"=>"การแจ้งเตือนหลอกลวง",
    "ss"=>"เรื่องราวความสำเร็จ",
    "cu"=>"ติดต่อเรา",
    "dis"=>"คำปฏิเสธ",
    "pp" =>"นโยบายความเป็นส่วนตัว",
    "comment_sug" =>"ความคิดเห็น / ข้อเสนอแนะ",
    "oth_l" =>"ลิงค์อื่น ๆ",
    "contact"=>"ติดต่อ",
    "u_links" =>"ลิงค์ที่มีประโยชน์",
];
