<?php
return [
    "header"=>"รับประกันความพึงพอใจ",
    "text_1"=>"เมื่อคุณลงทะเบียนโปรไฟล์ธุรกิจของคุณกับเราเรามุ่งมั่นที่จะสร้างและส่งมอบจำนวน Tenders และสอบถามข้อมูลที่จะซื้อจากอุตสาหกรรมของคุณเช่นเดียวกับรายการที่ครอบคลุมของโปรแกรมทางการเงินที่มีอยู่ (สินเชื่อเครดิตภาษีทุนการค้ำประกันและ ที่ปรึกษา) ในภูมิภาคของคุณสำหรับธุรกิจที่มีขนาดและธรรมชาติและจากภาคอุตสาหกรรมของคุณ",
    "text_2"=>"ในกรณีที่เราไม่ได้ส่งมอบหมายเลขเหล่านั้นอย่างสมบูรณ์และภายในระยะเวลาที่สัญญาเราจะให้เงินคืนเต็มจำนวนสำหรับค่าสมัครสมาชิกที่ไม่มีคำถามถาม"
];
