<?php


return [
    "welcome_head"   =>"مرحبا بكم في بوابة الصادرات الكندية التجارية",
    "wlc_msg_1"      =>"مؤسسة الصادرات الكندية تساعد الشركات العالمية للحصول على احتياجاتها من المنتجات والخدمات الكندية.نحن نصدر مجلة  الصادرات الكندية (مرة كل شهرين) وموقع أنترنت (يتم تحديثه باستمرار)، وهما عبارة عن قاعدة بيانات عن الشركات الكندية التي ترغب بالتصدير الى منطقتكم أو تبحث عن شركاء تجاريين هناك، وهي ممتلئة بالاعلانات عن المنتجات والخدمات من هذه الشركات",
    "wlc_msg_2"      =>"يستغرق سوى بضع دقائق",
    "wlc_link"       =>" التسجيل الالكتروني",
    "cat_msg"        =>"فئات الأعمال التالية مليئة بالملفات التعريفية للشركات الكندية المرموقة والجديرة بالثقة والتي تتطلع إلى دخول السوق",
    "last_cat"       =>"كيف جاءت هذه الفئات التجارية",
    "who_we_are"     =>"من نحن",
    "who_we_are_msg" =>"كشركة ، لدينا فهم عميق لعملية الاستيراد / التصدير والتحديات التي ستواجهها على طول الطريق. لتسهيل الأمور على نهايتك ، لدينا اتفاقات مع العديد من مقدمي الخدمات التي تغطي عمليات مهمة مثل النقل البحري والشحن والتخليص والترجمة والسفر والمزيد.",
    "our_mission"    =>"مهمتنا",
    "our_mission_msg"=>"مهمتنا هي تشجيع الصادرات الكندية ومساعدة الشركات الكندية في العثور على المشترين والموزعين لمنتجاتها وخدماتها. تصل مجلة الصادرات الكندية الخاصة بنا ، مجلة تصدير الصادرات الكندية ، إلى أكثر من 100000 مستورد ومشتري في أكثر من 120 دولة. التسجيل عبر الإنترنت يستغرق سوى بضع دقائق",
    "info_l_head"    =>"مجلة الصادرات الكندية",
    "info_l_text"    =>"لتلقي مجلة الصادرات الكندية على بريدك الإلكتروني ، انضم إلى رسالة المعلومات أعلاه.",
    "acc_all"        =>"الوصول إلى جميع الاستفسارات",
    "sponsor" =>"الرعاة",
    "banner"  =>"لافتة الإعلانات",

];
