<?php


return [
    "header"=>"المناقصات ، استفسارات الشراء ، وأكثر من ذلك",
    "text1" =>"في العام الماضي ، قمنا بتوليد متوسط ​​يومي لأكثر من 7000 مناقصة من جميع أنحاء العالم. أدناه هو مجرد عينة. يتم توفيرها مجانًا حصريًا لأعضائنا المميزين",
    "text2" =>"ليس لديك الوقت للذهاب من خلالهم؟ تحدث إلى وكلاء خدمة العملاء لدينا وسنكون سعداء للقيام بذلك نيابة عنك ؛ سنقوم بتصفيةها ونرسل لك بالبريد الإلكتروني تلك التي تنتمي إلى قطاع (قطاعات) صناعتك.",
    "note"  =>"يرجى ملاحظة: ليست كل هذه المناقصات باللغة الإنجليزية. يمكن أن تساعدك الصادرات الكندية على ترجمتها وتعبئتها",
    "doc"   =>"عينة وثائق المناقصة"
];
