<?php


return [
    "about_us"=>"معلومات عنا",
    "home"=>"الصفحة الرئيسية",
    "testimonials"=>"الشهادات - التوصيات",
    "info-letter"=>"معلومات-رسالة",
    "resources"=>"مصادر",
    "login"=>"تسجيل الدخول",
    "register"=>"تسجيل",
    "hbc"=>"كيف جاءت فئات الأعمال",
    "itb"=>"استفسارات الشراء",
    "omt"=>"شيء اخر",
    "sa"=>"تنبيهات الاحتيال",
    "ss"=>"قصص النجاح",
    "cu"=>"اتصل بنا",
    "dis"=>"تنصل",
    "pp" =>"سياسة خاصة",
    "comment_sug" =>"تعليقات / اقتراحات",
    "oth_l" =>"روابط أخرى",
    "contact"=>"اتصل",
    "u_links" =>"روابط مفيدة",
];
