<?php


return [
    "header"=>"Търгове, запитвания за закупуване и други",
    "text1" =>"Миналата година генерирахме средно на ден над 7000 търга от цял ​​свят. По-долу е само извадка. Те се предоставят безплатно изключително на нашите премиум членове.",
    "text2" =>"Нямате време да преминете през тях? Говорете с нашите агенти за обслужване на клиенти и ние ще се радваме да го направим за вас; ние ще ги филтрираме и ще ви изпратим по имейл тези, които принадлежат към вашия сектор (и) на вашата индустрия.",
    "note"  =>"Моля, обърнете внимание: Не всички тези оферти са на английски. Канадският износ може да ви помогне да ги преведете и попълните",
    "doc"   =>"Примерни тръжни документи"
];
