<?php


return [
    "about_us"=>"За нас",
    "home"=>"У дома",
    "testimonials"=>"Отзиви",
    "info-letter"=>"Инфо писмо",
    "resources"=>"ресурси",
    "login"=>"Влизам",
    "register"=>"Регистрирам",
    "hbc"=>"Как възникнаха категориите бизнес",
    "itb"=>"Запитвания за покупка",
    "omt"=>"Още нещо",
    "sa"=>"Известия за измами",
    "ss"=>"Истории за успеха",
    "cu"=>"Свържете се с нас",
    "dis"=>"Опровержение",
    "pp" =>"Политика за поверителност",
    "comment_sug" =>"Коментари / предложения",
    "oth_l" =>"ДРУГИ ВРЪЗКИ",
    "contact"=>"КОНТАКТ",
    "u_links" =>"ПОЛЕЗНИ ВРЪЗКИ",
];
