<?php
return [
    "header"=>"Гаранция за удовлетворение",
    "text_1"=>"Когато регистрирате вашия бизнес профил при нас, ние се ангажираме да генерираме и доставим определен брой оферти и запитвания за закупуване от ВАШАТА индустрия, както и изчерпателен списък на наличните програми за финансиране (заеми, данъчни кредити, безвъзмездни помощи, гаранции и съветници) във вашия регион, за бизнес от вашия размер и характер и от вашия индустриален сектор",
    "text_2"=>"В случай, че не доставим тези номера изцяло и в рамките на обещания срок, ще ви върнем пълно възстановяване на абонаментната такса, без зададени въпроси"
];
