<?php


return [
    "welcome_head"   =>"ברוכים הבאים לאתר הרשמי של  Canadian Exports",
    "wlc_msg_1"      =>"Canadian Exports מסייעת ליבואנים הבינלאומיים בחיפושי המוצרים ושירותים שהם צריכים מקנדה. אנו מפרסמים את יצוא-קידום מגזין ומציעים את האתר המקיף, שניהם מלאים בפרופילים (מודעות) של יצואנים הקנדיים המוכנים ורוצים להיכנס לשוק שלך",
    "wlc_msg_2"      =>"לוקח רק כמה דקות",
    "wlc_link"       =>" הרשמה אונליין",
    "cat_msg"        =>"הקטגוריות העסקיות הבאות מלאות בפרופילים של עסקים קנדיים יוקרתיים ואמינים המעוניינים להיכנס לשוק שלך",
    "last_cat"       =>"כיצד נוצרו הקטגוריות העסקיות הללו",
    "who_we_are"     =>"מי אנחנו",
    "who_we_are_msg" =>"כחברה, יש לנו הבנה מעמיקה של תהליך היבוא / ייצוא ואת האתגרים איתם תתמודד לאורך הדרך. כדי להקל על הדברים בסופו של דבר, יש לנו הסכמים עם ספקי שירותים רבים המכסים פעולות חשובות כמו משלוח, שילוח, סליקה, תרגום, נסיעות ועוד.",
    "our_mission"    =>"המשימה שלנו",
    "our_mission_msg"=>"המשימה שלנו היא לקדם את היצוא הקנדי ולעזור לחברות קנדיות למצוא קונים ומפיצים עבור המוצרים והשירותים שלהם. מגזין הייצוא הקנדי שלנו, מגזין קידום הייצוא של קנדה, מגיע ליותר מ 100,000 יבואנים וקונים ביותר מ -120 מדינות. ההרשמה המקוונת אורכת מספר דקות בלבד",
    "info_l_head"    =>"מגזין היצוא הקנדי",
    "info_l_text"    =>"כדי לקבל את מגזין היצוא הקנדי למייל שלך, הצטרף למכתב המידע שלנו לעיל.",
    "acc_all"        =>"הגש את כל הפניות",
    "sponsor" =>"ספונסרים",
    "banner"  =>"מודעות באנר",

];
