<?php


return [
    "header"=>"מכרזים, פניות לרכישה ועוד",
    "text1" =>"בשנה שעברה ייצרנו ממוצע יומי של מעל 7,000 מכרזים מכל רחבי העולם. להלן רק דוגמא. הם ניתנים ללא תשלום באופן בלעדי לחברי הפרימיום שלנו.",
    "text2" =>"אין לך זמן לעבור עליהם? דברו עם סוכני שירות הלקוחות שלנו ונשמח לעשות זאת עבורכם; אנו נסנן אותם ונשלח אליך בדוא ל את אלו ששייכים לענף / ות הענף שלך.",
    "note"  =>"שימו לב: לא כל המכרזים הללו הם באנגלית. היצוא הקנדי יכול לעזור לך לתרגם ולמלא אותם",
    "doc"   =>"לדוגמא מסמכי מכרז"
];
