<?php


return [
    "about_us"=>"עלינו",
    "home"=>"בית",
    "testimonials"=>"המלצות",
    "info-letter"=>"מכתב מידע",
    "resources"=>"משאבים",
    "login"=>"התחברות",
    "register"=>"הירשם",
    "hbc"=>"כיצד נוצרו הקטגוריות העסקיות",
    "itb"=>"פניות לקנייה",
    "omt"=>"עוד דבר אחד",
    "sa"=>"התראות הונאה",
    "ss"=>"סיפורי הצלחה",
    "cu"=>"תיצור איתנו קשר",
    "dis"=>"הצהרת אחריות",
    "pp" =>"מדיניות פרטיות",
    "comment_sug" =>"הערות / הצעות",
    "oth_l" =>"קישורים אחרים",
    "contact"=>"איש קשר",
    "u_links" =>"קישורים שימושיים",
];
