<?php


return [
    "header"=>"निविदाएं, खरीदने के लिए पूछताछ, और अधिक",
    "text1" =>"पिछले साल हमने दुनिया भर से 7,000 से अधिक निविदाओं का दैनिक औसत उत्पन्न किया। नीचे सिर्फ एक नमूना है। वे हमारे प्रीमियम सदस्यों के लिए विशेष रूप से नि: शुल्क प्रदान किए जाते हैं.",
    "text2" =>"क्या उनके पास जाने का समय नहीं है? हमारे ग्राहक सेवा एजेंटों से बात करें और हमें आपके लिए यह करने में खुशी होगी; हम उन्हें फ़िल्टर करेंगे और आपको ईमेल करेंगे जो आपके उद्योग क्षेत्र से संबंधित हैं.",
    "note"  =>"कृपया ध्यान दें: ये सभी निविदाएं अंग्रेजी में नहीं हैं। कनाडाई एक्सपोर्ट्स आपको अनुवाद करने और उन्हें भरने में मदद कर सकते हैं",
    "doc"   =>"नमूना निविदा दस्तावेज"
];
