<?php


return [
    "about_us"=>"हमारे बारे में",
    "home"=>"होम",
    "testimonials"=>"प्रशंसापत्र",
    "info-letter"=>"सूचना पत्र",
    "resources"=>"साधन",
    "login"=>"लॉग इन करें",
    "register"=>"रजिस्टर",
    "hbc"=>"कैसे व्यापार श्रेणियों के बारे में आया था",
    "itb"=>"खरीदने के लिए पूछताछ",
    "omt"=>"एक और चीज़",
    "sa"=>"घोटाला अलर्ट",
    "ss"=>"सफलता की कहानियां",
    "cu"=>"हमसे संपर्क करें",
    "dis"=>"अस्वीकरण",
    "pp" =>"गोपनीयता नीति",
    "comment_sug" =>"टिप्पणियाँ / सुझाव",
    "oth_l" =>"अन्य लिंक",
    "contact"=>"संपर्क करें",
    "u_links" =>"उपयोगी कड़ियाँ",
];
