<?php
return [
    "header"=>"संतुष्टि की गारंटी",
    "text_1"=>"जब आप अपनी व्यावसायिक प्रोफ़ाइल हमारे साथ पंजीकृत करते हैं, तो हम आपके उद्योग से खरीदने के लिए निश्चित संख्या में निविदाएं और पूछताछ और साथ ही उपलब्ध वित्तपोषण कार्यक्रमों (ऋण, कर क्रेडिट, अनुदान, गारंटी, और) की एक व्यापक सूची प्रदान करते हैं। सलाहकार) आपके क्षेत्र में, आपके आकार और प्रकृति के व्यवसाय के लिए, और आपके उद्योग क्षेत्र से",
    "text_2"=>"यदि हम उन संख्याओं को पूरी तरह से वितरित नहीं करते हैं और वादा किए गए समय सीमा के भीतर, हम आपको सदस्यता शुल्क की पूरी वापसी देंगे, कोई सवाल नहीं पूछा जाएगा"
];
