<?php


return [
    "header"=>"Тендеры, запросы на покупку и многое другое",
    "text1" =>"В прошлом году мы ежедневно генерировали в среднем более 7000 тендеров со всего мира. Ниже приведен только пример. Они предоставляются бесплатно исключительно нашим премиум-членам.",
    "text2" =>"У вас нет времени, чтобы пройти через них? Поговорите с нашими агентами по обслуживанию клиентов, и мы будем рады сделать это для вас; мы отфильтруем их и вышлем вам по электронной почте те, которые относятся к вашей отрасли промышленности.",
    "note"  =>"Обратите внимание: не все эти Тендеры проводятся на английском языке. Канадский экспорт может помочь вам перевести и заполнить их",
    "doc"   =>"Образцы тендерной документации"
];
