<?php


return [
    "about_us"=>"О нас",
    "home"=>"Главная",
    "testimonials"=>"Отзывы",
    "info-letter"=>"Информационное письмо",
    "resources"=>"Ресурсы",
    "login"=>"Авторизоваться",
    "register"=>"регистр",
    "hbc"=>"Как возникли бизнес-категории",
    "itb"=>"Запросы на покупку",
    "omt"=>"Еще кое-что",
    "sa"=>"Мошеннические оповещения",
    "ss"=>"Истории успеха",
    "cu"=>"Связаться с нами",
    "dis"=>"отказ",
    "pp" =>"политика конфиденциальности",
    "comment_sug" =>"Комментарии / предложения",
    "oth_l" =>"ДРУГИЕ ССЫЛКИ",
    "contact"=>"контакт",
    "u_links" =>"ПОЛЕЗНЫЕ ССЫЛКИ",
];
