<?php
return [
    "header"=>"Гарантия удовлетворенности",
    "text_1"=>"Когда вы регистрируете свой бизнес-профиль у нас, мы обязуемся генерировать и доставлять определенное количество тендеров и запросов на покупку от ВАШЕЙ отрасли, а также полный список доступных программ финансирования (кредиты, налоговые кредиты, гранты, гарантии и др.). консультанты) в вашем регионе, для бизнеса вашего размера и характера, а также из вашего сектора промышленности",
    "text_2"=>"В случае, если мы не предоставим эти номера полностью и в течение обещанного периода времени, мы предоставим вам полный возврат абонентской платы без вопросов"
];
