<?php


return [
    "welcome_head"   =>"欢迎来到 Canadian Exports 官 方网站",
    "wlc_msg_1"      =>"我们出版了一份出口促进杂志 (出口促进杂志) 并提供一个综合网站，其中包含很多希望进入市场的加拿大出口商档案（广告）。Canadian Exports 能 帮助世界各地的国际进口商在加拿大寻求他们所需产品和服务的来源。",
    "wlc_msg_2"      =>"只需几分钟",
    "wlc_link"       =>"在线注册",
    "cat_msg"        =>"以下商业类别充满了希望进入您的市场的着名和值得信赖的加拿大企业的概况",
    "last_cat"       =>"这些商业类别是如何产生的",
    "who_we_are"     =>"我们是谁",
    "who_we_are_msg" =>"作为一家公司，我们对进出口流程以及您在此过程中将面临的挑战有着深刻的理解。为了方便您的事情，我们与许多服务提供商达成协议，涵盖重要的运营，如运输，转发，清算，翻译，旅行等。",
    "our_mission"    =>"我们的任务",
    "our_mission_msg"=>"我们的使命是促进加拿大出口，并帮助加拿大公司找到他们的产品和服务的买家和分销商。我们的加拿大出口杂志，加拿大出口促进杂志，覆盖120多个国家的100,000多个进口商和买家。在线注册只需几分钟",
    "info_l_head"    =>"加拿大出口杂志",
    "info_l_text"    =>"要在您的电子邮件中收到Canadian Exports Magazine，请加入上面的信息信。",
    "acc_all"        =>"访问所有查询",
    "sponsor" =>"赞助商",
    "banner"  =>"横幅广告",

];
