<?php


return [
    "welcome_head"   =>"Вітаємо Вас на офіційному веб-сайті Canadian Exports",
    "wlc_msg_1"      =>"Canadian Exports допомагає міжнародним імпортерам з усього світу знайти постачальників для товарів і послуг, що їм потрібні з Канади. Ми публікуємо журнал з просування експорту і пропонуємо всеосяжний веб-сайт, наповнений докладними профілями (оголошеннями) експортерів з канади, що шукають виходів на ваш ринок.",
    "wlc_msg_2"      =>"займає всього пару хвилин",
    "wlc_link"       =>" Онлайн реєстрація",
    "cat_msg"        =>"Наступні категорії бізнесу рясніють профілями престижних та надійних канадських підприємств, які прагнуть вийти на ваш ринок",
    "last_cat"       =>"Як виникли ці бізнес-категорії",
    "who_we_are"     =>"ХТО МИ Є",
    "who_we_are_msg" =>"Як компанія, ми глибоко розуміємо процес імпорту / експорту та проблеми, з якими ви будете стикатися на цьому шляху. Щоб полегшити справи, ми маємо угоди з багатьма постачальниками послуг, які охоплюють важливі операції, такі як доставка, пересилання, оформлення, переклад, подорожі тощо.",
    "our_mission"    =>"НАШЕ ЗАВДАННЯ",
    "our_mission_msg"=>"Наша місія полягає у просуванні експорту в Канаді та допомозі канадським компаніям знайти покупців та дистриб'юторів для їх продукції та послуг. Наш канадський журнал експорту, журнал сприяння експорту Канади, охоплює понад 100 000 імпортерів та покупців у понад 120 країнах.",
    "info_l_head"    =>"Канадський журнал експорту",
    "info_l_text"    =>"Щоб отримувати канадський журнал експорту на ваш електронний лист, приєднуйтесь до нашого інформаційного листа вище.",
    "acc_all"        =>"ДОСТУП ДО ВСІХ ЗАПИТАНЬ",
    "sponsor" =>"СПОНСОРИ",
    "banner"  =>"РЕКЛАМИ БАННЕРА",

];
