<?php


return [
    "header"=>"Тендери, запити на придбання тощо",
    "text1" =>"Минулого року ми складали середньоденну середню понад 7000 тендерів з усього світу. Нижче - лише зразок. Вони надаються безкоштовно виключно нашим учасникам преміум-класу.",
    "text2" =>"Ви не встигли пройти їх? Поговоріть з нашими агентами з обслуговування клієнтів, і ми будемо раді зробити це для вас; ми відфільтруємо їх та надішлемо електронною поштою ті, що належать до Вашого сектору промисловості.",
    "note"  =>"Зверніть увагу: не всі ці тендери є англійською мовою. Канадський експорт може допомогти вам перекласти та заповнити їх",
    "doc"   =>"Зразки тендерних документів"
];
