<?php


return [
    "about_us" => "Про нас",
    "home" => "Головна",
    "testimonials" => "Відгуки",
    "info-letter" => "Інформаційний лист",
    "ресурси" => "Ресурси",
    "вхід" => "Вхід",
    "register" => "Зареєструватися",
    "hbc" => "Як виникли категорії бізнесу",
    "itb" => "Запити на придбання",
    "omt" => "Ще одна річ",
    "sa" => "Сповіщення про шахрайство",
    "ss" => "Історії успіху",
    "cu" => "Зв'яжіться з нами",
    "dis" => "Відмова",
    "pp" => "Політика конфіденційності",
    "comment_sug" => "Коментарі / пропозиції",
    "oth_l" => "ІНШІ ПОСИЛАННЯ",
    "contact" => "КОНТАКТ",
    "u_links" => "КОРИСНІ ПОСИЛАННЯ",
];