<?php
return [
    "header" => "Гарантія задоволення",
    "text_1" => "Коли ви реєструєте у нас свій бізнес-профіль, ми зобов'язуємось створити та доставити певну кількість тендерів та запитів на купівлю у вашій галузі, а також повний перелік доступних програм фінансування (позики, податкові кредити , гранти, гарантії та консультанти) у вашому регіоні, для бізнесу вашого розміру та характеру та від галузевого сектору ",
    "text_2" => "Якщо ми не доставимо ці номери повністю і в обіцяні строки, ми повернемо вам повне повернення абонентської плати, жодних питань не задається"
];